export const playerFolderTranslations = {
  OsCwbT7RXOK0lIgt: "Родословные",
  "4jlDsFnIKAbYbEwf": "Особенности",
  SXD38oqjOsJnqlYh: "Сообщества",
  fdF8MTKxjeomqMTV: "Особенности",
  rKeDNc40EFS5TWya: "Карты доменов",
  QresxE2HkhlxpFbX: "Кровь",
  WsvcZyjINWw4SRKb: "Уровень 1",
  Vac1QU9SC2vr5R1w: "Уровень 2",
  nC8O7s3KYu6cISSz: "Уровень 3",
  "55JNPBjEXgIJXSf7": "Уровень 4",
  "8Cgox8MSLXwOUpQu": "Уровень 5",
  mhWC9WHWtCtMSU8a: "Уровень 6",
  WmlHWrdBORJbcF0Z: "Уровень 7",
  yMqYcTC4Xxq8gpQU: "Уровень 8",
  "4S2X69y1TviXNwuM": "Уровень 9",
  kFszkycwPmLFGWhV: "Уровень 10",
  YoNTiqWmqgAZhpit: "Ужас",
  puG7NWx2mHDC6cWo: "Уровень 1",
  qqQA3P23d1Oc0wkG: "Уровень 2",
  KqE0T4HmtcP9knrS: "Уровень 3",
  DPWny3DFxyfr5EHR: "Уровень 4",
  DAVCh36GoTheFay2: "Уровень 5",
  ptXngQ55T4CvHmby: "Уровень 6",
  V1Qye3tjngSa0Lel: "Уровень 7",
  Sx4cHUIA8y6yQxof: "Уровень 8",
  "2vi893X4fl33Uj4o": "Уровень 9",
  "4c4Tppuz6bsA32hS": "Уровень 10",
};

export const playerItemTranslations = {
  // Родословные
  m6rALA4jdTgQkqO8: {
    name: "Эфирис",
    description: "<p>Эфирисы — гуманоиды, обладающие сияющей аурой и светящимися глазами. Они происходят от небожителей из Высших Святынь.</p>",
  },
  yoX8WNcf9j9F1FLW: {
    name: "Землерождённый",
    description: "<p>Землерождённые происходят от элементалей земли. Их гуманоидные тела состоят из плоти и камня.</p>",
  },
  uszpjUZNSvJagsii: {
    name: "Огнерождённый",
    description: "<p>Огнерождённые происходят от элементалей огня. Их гуманоидные тела состоят из плоти и пламени.</p>",
  },
  WyisnzgjthT4LLro: {
    name: "Гном",
    description: "<p>Гномы — невысокие гуманоиды, которых легко узнать по плотной мускулатуре, длинным рукам и крупным чертам лица.</p>",
  },
  "6yi7CXoe9Bn738Rz": {
    name: "Неборождённый",
    description: "<p>Неборождённые происходят от элементалей воздуха. Их гуманоидные тела состоят из плоти и воздуха.</p>",
  },
  hyN4l5WNSlbvQjpB: {
    name: "Приливорождённый",
    description: "<p>Приливорождённые происходят от элементалей воды. Их гуманоидные тела состоят из плоти и воды.</p>",
  },

  // Особенности родословных
  "7KriKAeWyCONcMUe": {
    name: "Амфибия",
    description: "<p>Вы можете дышать и свободно двигаться под водой.</p>",
  },
  "6aQRZ0njALjSIHe8": {
    name: "Божественный лик",
    description: "<p>Вы совершаете с преимуществом проверки, чтобы приказывать или убеждать.</p>",
  },
  x3VTYjbH0ksj132j: {
    name: "Око бури",
    description: "<p>Потратьте 2 Надежды, чтобы вы или союзник получили +1 к Уклонению. Бонус сохраняется, пока выбранная цель не получит критический урон или пока вы снова не используете «Око бури».</p>",
    actions: { DwOUA370UG5ohmBI: { name: "Око бури" } },
  },
  hfFeXRB98Ekt0vRK: {
    name: "Огнестойкость",
    description: "<p>Вы невосприимчивы к урону от магического и обычного пламени.</p>",
  },
  vzUIi3MipMekHzij: {
    name: "Сила шквала",
    description: "<p>Отметьте Стресс, чтобы призвать порыв ветра, переносящий вас или союзника на расстояние до Очень далёкой дистанции. Кроме того, вы всегда можете управлять скоростью своего падения.</p>",
    actions: { bHbtU4PVaTQYFx1j: { name: "Сила шквала" } },
  },
  "77cMrTI07TM4v59e": {
    name: "Священная аура",
    description: "<p>Один раз за отдых, когда союзник на Близкой дистанции совершает бросок со Страхом, вы можете превратить его в бросок с Надеждой.</p>",
  },
  uJ8zTyo2c3m4dTOJ: {
    name: "Воспламенение",
    description: "<p>Отметьте Стресс, чтобы до конца сцены окутать основное оружие пламенем. Горящее оружие излучает яркий свет и получает +1d6 к проверкам урона против целей в ближнем бою.</p>",
    actions: { x0HflKmTl9WaDe0R: { name: "Воспламенение" } },
  },
  RHeeeCiVldpRgvD7: {
    name: "Несдвигаемый",
    description: "<p>Пока ваши ступни касаются земли, вас нельзя поднять или переместить против вашей воли.</p>",
  },
  g65k2hIut6uajEOt: {
    name: "Источник жизни",
    description: "<p>Один раз за отдых, если у вас есть хотя бы немного воды, можете отметить 2 Стресса, чтобы вы или союзник сняли отметку с 1 ОЗ.</p>",
    actions: { "6bXpnjkYBu8FIR0c": { name: "Источник жизни" } },
  },
  "5gAQIe5HWYRdibZb": {
    name: "Ловкие пальцы",
    description: "<p>Совершая проверку Ловкости рук, вы можете потратить 2 Надежды, чтобы перебросить Кость Надежды.</p>",
    actions: { Rcz81D9CyaYk2AVL: { name: "Потратить 2 Надежды" } },
  },
  YmoY5oAiJMK56VNs: {
    name: "Каменная кожа",
    description: "<p>Вы получаете +1 к показателю брони и порогам урона.</p>",
  },
  "98VSBrI6G6d8DrJj": {
    name: "Истинное зрение",
    description: "<p>Вы совершаете с преимуществом проверки, чтобы распознавать иллюзии.</p>",
  },

  // Сообщества
  jEVSMiQwFnWXnKTL: {
    name: "Дюнорождённые",
    description: "<p>Принадлежать к сообществу Дюнорождённых означает обрести дом среди зыбучих песков и засушливых пустынь.</p>",
  },
  RonA09aDOE5fnibq: {
    name: "Свободнорождённые",
    description: "<p>Принадлежать к сообществу Свободнорождённых означает происходить из народа, который жил под властью тирана, но сумел освободиться.</p>",
  },
  "09Y9MwOBuHSlVP3M": {
    name: "Морозорождённые",
    description: "<p>Принадлежать к сообществу Морозорождённых означает происходить из края снега и льда.</p>",
  },
  jinKBM36GrAT5l5D: {
    name: "Очагорождённые",
    description: "<p>Происходить из сообщества Очагорождённых означает иметь простые корни и вырасти в небольшой деревне или сельской местности.</p>",
  },
  "6lQKNAxsFXowaQrv": {
    name: "Перерождённые",
    description: "<p>Когда-то вы принадлежали к другому сообществу, но больше ничего о нём не помните.</p>",
  },
  "2g4pEy94K8MO4TOm": {
    name: "Войнорождённые",
    description: "<p>Принадлежать к сообществу Войнорождённых означает происходить из края, который был или всё ещё остаётся разорён войной.</p>",
  },

  // Особенности сообществ
  N2s9Jcvd4LGTThsl: {
    name: "Держать лицо",
    description: "<p>Один раз за сессию, когда атака должна заставить вас отметить Стресс, вместо этого можете потратить 1 Надежду.</p>",
  },
  "2ENWUnjzF8Lkfz9S": {
    name: "Сплочённость",
    description: "<p>Один раз за долгий отдых вы можете потратить любое количество Надежды, чтобы выбранный союзник получил столько же Надежды.</p>",
    actions: { XVxBj2rIyvPu7qaK: { name: "Сплочённость" } },
  },
  xGWj20uuZdRU8wxC: {
    name: "Обретённая семья",
    description: "<p>Один раз за сессию вы можете потратить 1 Надежду, чтобы использовать особенность сообщества союзника. После этого союзник получает 1 Надежду.</p><p>Если вы узнаете, к какому сообществу принадлежали прежде, или присоединитесь к новому, можете навсегда заменить эту карту сообщества на соответствующую.</p>",
    actions: { TzCKQsghVSISJoJX: { name: "Обретённая семья" } },
  },
  SRA9z6f7pTX1bU4v: {
    name: "Закалённость",
    description: "<p>Один раз за отдых вы можете Помочь союзнику преодолеть труднопроходимую местность, не тратя Надежду.</p>",
  },
  ODINaAjsBXI2XBu6: {
    name: "Оазис",
    description: "<p>Во время короткого отдыха вы или союзник можете перебросить кость, использованную для действия передышки.</p>",
  },
  cvjYkRgMtwQhvMVT: {
    name: "Без оков",
    description: "<p>Один раз за сессию, совершая проверку действия со Страхом, вы можете вместо этого превратить её в бросок с Надеждой.</p>",
  },

  // Карты домена Крови
  qYmHqIrFyOetwuI4: {
    name: "Кровавый шип",
    description: "<p><strong>Совершите проверку заклинания</strong> против цели на Далёкой дистанции. При успехе <strong>потратьте 1 Надежду</strong>, чтобы нанести цели [[/r @profd8+2]] <em>магического урона</em> с применением Мастерства; цель также <strong>отмечает Стресс</strong>. Если у вас отмечено хотя бы 3 ОЗ, вместо d8 используйте d10. [[/r @profd10+2]]</p>",
  },
  "2gS8s6vryQakhPRP": {
    name: "Талисман жизненной крови",
    description: "<p><strong>Отметьте ОЗ</strong>, чтобы создать талисман, наполненный вашей жизненной силой. Когда владелец талисмана должен получить критический урон, он может уничтожить талисман и уменьшить тяжесть урона на два порога. В противном случае талисман исчезает после вашего отдыха или повторного применения этого заклинания.</p>",
  },
  cKd8Duc6OUprcoI1: {
    name: "Сила через боль",
    description: "<p>Когда вы отмечаете ОЗ, положите жетон на эту карту. После успешной атаки можете потратить любое количество жетонов с карты и получить за каждый из них [[ @resource1d6]](1d6) дополнительного урона.</p><p>На карте может находиться не больше жетонов, чем значение вашей характеристики колдовства. Во время долгого отдыха уберите с карты все жетоны.</p>",
  },
  pPXUtpONLc1BMonO: {
    name: "Кровавый пир",
    description: "<p>Совершите <strong>проверку заклинания</strong> против противника на Близкой дистанции. Один раз за отдых, при успехе, бросьте количество d6, равное числу отмеченных у вас ОЗ. Вы можете отметить дополнительное ОЗ, чтобы перебросить любое количество этих костей. За каждый результат 4 или выше цель отмечает ОЗ.</p>",
  },
  nTaYw1CrtJ29Ct1w: {
    name: "Броня из струпьев",
    description: "<p>Ваши раны затягиваются бронированными струпьями. Когда атака заставляет вас отметить 2 ОЗ или больше, снимите отметку с ячейки брони.</p>",
  },
  tTEotwSU3dHOKIev: {
    name: "Клеймо кары",
    description: "<p>После успешной проверки атаки против цели можете отметить Стресс, чтобы наложить на неё Клеймо до следующего долгого отдыха или повторного применения заклинания. Вы всегда знаете направление к отмеченной Клеймом цели. Если она наносит вам урон, можете снять с неё Клеймо и заставить отметить 2 Стресса.</p>",
  },
  P4CkgBpXcoBbnUvV: {
    name: "Сердцебиение",
    description: "<p>Когда вы или союзник совершаете проверку действия, чтобы напугать или запугать существо на Близкой дистанции, можете <strong>потратить 1 Надежду</strong> и дать проверке преимущество. При успехе цель отмечает Стресс.</p><p>Кроме того, один раз за долгий отдых можете <strong>потратить 1 Надежду</strong>, чтобы успокоить себя или согласное существо на Близкой дистанции. Выбранная цель снимает 2 Стресса.</p>",
  },
  xN8RNCKmLWQAmqhC: {
    name: "Кровавая марионетка",
    description: "<p><strong>Совершите проверку заклинания</strong> против противника на Близкой дистанции. При успехе <strong>потратьте 1 Надежду</strong>, чтобы выполнить любые из следующих действий в выбранном порядке:</p><ul><li><p>переместите цель на Близкую дистанцию от её текущего положения; чтобы переместить её на опасную местность, потратьте ещё 1 Надежду;</p></li><li><p>цель совершает стандартную атаку против другой выбранной вами цели в пределах дистанции этой атаки.</p></li></ul>",
  },
  k9hUqDUj9hfpKaKB: {
    name: "Пылающая кровь",
    description: "<p><strong>Совершите проверку заклинания (13)</strong>. При успехе <strong>отметьте ОЗ</strong>, чтобы воспламенить жизненную кровь группы целей на Далёкой дистанции: каждая из них <strong>отмечает ОЗ</strong>. Если у вас отмечено хотя бы 3 ОЗ, каждая цель вместо этого отмечает 2 ОЗ.</p>",
  },
  tGln1TbWQeyaS1pX: {
    name: "Зловещий гарпун",
    description: "<p><strong>Совершите проверку заклинания</strong> против существа на Далёкой дистанции. При успехе <strong>отметьте Стресс</strong>, чтобы метнуть в цель сотворённый из магической крови гарпун и нанести [[/r @profd10]] магического урона с применением Мастерства.<br>Затем можете притянуть себя к цели или цель к себе, оказавшись с ней в ближнем бою.</p><p>Вместо этого можете выбрать незакреплённый предмет или участок местности на Далёкой дистанции и <strong>совершить проверку заклинания (13)</strong>.<br>При успехе притяните предмет к себе либо себя к выбранному участку.</p>",
  },
  PZyFfqYoavMsY4CG: {
    name: "Сплетение плоти",
    description: "<p>Один раз за долгий отдых можете <strong>отметить ОЗ</strong>, чтобы своей жизненной кровью остановить кровотечение, сшить раны и укрепить тела других. Каждая согласная цель на Очень близкой дистанции снимает отметку с ОЗ и ячейки брони.</p>",
  },
  f6mYFWlMCwyEQPB9: {
    name: "Паразит воли",
    description: "<p>Совершите проверку заклинания против противника на Близкой дистанции. Один раз за отдых, при успехе, отметьте ОЗ, чтобы <em>Заразить</em> цель крошечным магическим кровяным червём.</p><p>Проверки Присутствия против <em>Заражённой</em> цели совершаются с преимуществом. Когда Заражённая цель совершает проверку атаки, можете <strong>потратить 1 Надежду</strong>, чтобы дать этой проверке помеху. Состояние сохраняется до вашего отдыха либо пока вы не пожертвуете червём, заставив Заражённую цель отметить ОЗ.</p>",
  },
  WI2DPYOdST1uAlLT: {
    name: "Вязкая форма",
    description: "<p>Отметьте Стресс, положите на эту карту количество жетонов, равное вашей характеристике колдовства, и превратитесь в лужу крови. Каждый раз, когда вы совершаете проверку действия или получаете урон, убирайте один жетон. Убрав последний жетон, вы возвращаетесь в обычный облик. В форме крови вы получаете сопротивление физическому урону и можете просачиваться через любое пространство, доступное жидкости.</p>",
  },
  pFXW3GsOarvLk0PS: {
    name: "Кровавые путы",
    description: "<p>Совершите <strong>проверку заклинания</strong> против противника на Близкой дистанции. При успехе <strong>отметьте Стресс</strong>, замедляя жизненные силы цели. Она временно становится <em>Скованной</em> и <em>Уязвимой</em>.</p><p>Каждый раз, когда внимание переходит к цели и на ней сохраняется хотя бы одно из этих состояний, она отмечает Стресс.</p>",
  },
  yXZ41wgi0Uv14G4y: {
    name: "Связь жизни",
    description: "<p>Совершите <strong>проверку заклинания (14)</strong>. Один раз за отдых, при успехе, создайте между собой и согласной целью на Близкой дистанции магическую связь, сохраняющуюся до конца сцены.</p><p>Когда одно из связанных существ должно отметить ОЗ, вместо него это ОЗ может отметить другое связанное существо.</p>",
  },
  OKK88sCBEMmclzSk: {
    name: "Тронутый кровью",
    description: "<p>Пока в вашем активном наборе находятся хотя бы 4 карты домена Крови, вы получаете следующие преимущества:</p><ul><li><p>получая тяжёлый или критический урон, вы получаете 1 Надежду;</p></li><li><p>совершая проверку заклинания, можете потратить 1 Надежду и получить бонус, равный числу отмеченных у вас ОЗ.</p></li></ul>",
  },
  "1iCRsHtLVzT9qSXa": {
    name: "Вампирический удар",
    description: "<p>Когда вы наносите тяжёлый или критический урон противнику на Близкой дистанции, можете <strong>отметить Стресс</strong>, чтобы снять отметку с ОЗ.</p>",
  },
  vTpg705VdIbsvjZZ: {
    name: "Кровоточащее древо",
    description: "<p>Один раз за долгий отдых, когда противник на Близкой дистанции повержен, можете заставить его тело прорасти искривлённым древом из пульсирующих жил, источающим жизненную силу. Положите на карту количество жетонов, равное вашей характеристике колдовства.</p><p>Персонаж игрока в ближнем бою с древом может потратить жетон с этой карты, чтобы поглотить жизненную силу и снять отметку с ОЗ.</p>",
  },
  "1S3rjHU0HPgZ21c3": {
    name: "Защита жизни",
    description: "<p>Выберите физический или магический урон и <strong>совершите проверку заклинания (15)</strong>. При успехе начертите вокруг себя круг из крови радиусом до Очень близкой дистанции. Выбранные вами существа внутри круга получают сопротивление выбранному типу урона.</p><p>Круг сохраняется, пока вы не получите тяжёлый или критический урон, не покинете его либо не примените это заклинание снова.</p>",
  },
  eqF4zHXn7qiKWqhy: {
    name: "Глиф кровоизлияния",
    description: "<p>Совершите <strong>проверку заклинания</strong> против цели на Близкой дистанции. При успехе <strong>потратьте 1 Надежду</strong>, чтобы начертить на цели магический глиф, вызывающий обильное кровотечение. Пока глиф действует, получаемый целью урон повышается на один порог.</p><p>Глиф исчезает после вашего отдыха, повторного применения заклинания или получения целью критического урона.</p>",
  },
  Cad1RksnCnO9XDIx: {
    name: "Волна ихора",
    description: "<p><strong>Отметьте ОЗ</strong>, чтобы <strong>совершить проверку заклинания</strong> против всех целей перед вами на Близкой дистанции. При успехе нанесите [[/r @profd10]] магического урона, используя вместо Мастерства количество отмеченных у вас ОЗ. При провале нанесите половину урона.</p>",
  },

  // Карты домена Ужаса
  TFUBLrKbaO4GZNDf: {
    name: "Губительный удар",
    description: "<p>Совершите проверку заклинания против цели на Далёкой дистанции. При успехе нанесите d6+1 магического урона с применением Мастерства; в следующий раз, когда цель нанесёт урон вашему союзнику, этот урон уменьшается вдвое. При успехе со Страхом вместо этого нанесите d10+1 магического урона с применением Мастерства.</p>",
    actions: { CVZp5jAHS0niVcIJ: { name: "Проверка заклинания" } },
  },
  "87N0ebpz5d6FXQ1r": {
    name: "Теневая завеса",
    description: "<p>Один раз за отдых, совершив бросок со Страхом, можете потратить любое количество Надежды и положить на эту карту столько же жетонов, окружая себя теневой энергией. После проверки атаки против вас можете потратить любое количество жетонов: за каждый жетон проверка получает штраф −1. Во время следующего отдыха уберите с карты все жетоны.</p>",
  },
  gmoic7lRdbN3uZrZ: {
    name: "Голос ужаса",
    description: "<p>Вы можете магически говорить прямо в уши видимого существа. Чтобы мучить его своими словами, совершите против него проверку заклинания. При успехе цель отмечает Стресс и временно становится Уязвимой.</p>",
    actions: { Tzkza0VyFsR1Toy8: { name: "Проверка заклинания" } },
  },
  ejHaAPaV3OZVJsms: {
    name: "Воплощение ужаса",
    description: "<p>Отметьте Стресс, чтобы превратиться в существо, питаемое страхом. В этом облике ваши проверки урона получают +1d6 за каждую единицу Страха у Ведущего. Кроме того, когда Ведущий применяет особенность Страха противника на Близкой дистанции, вы получаете 1 Надежду.</p><p>Чтобы совершить проверку действия в этом облике, вы должны потратить 1 Надежду. В противном случае вы возвращаетесь в обычный облик.</p>",
    actions: { cVJFHanJt3Ghr3ut: { name: "Отметить Стресс" } },
  },
  otQKNQJYAUmtNXrp: {
    name: "Призыв мучений",
    description: "<p>Цели, отметившие весь свой Стресс, получают двойной урон от ваших атак.</p><p>Кроме того, когда вы побеждаете существо с полностью отмеченным Стрессом, снимите 1 Стресс.</p>",
    actions: { "5isajxn2cUM1O0N5": { name: "Снять 1 Стресс" } },
  },
  "5H53FUnlFrpTT9fA": {
    name: "Чудовищное возмездие",
    description: "<p>Когда союзник на Близкой дистанции получает урон от видимой вами цели, можете совершить против неё ответную проверку заклинания. При успехе отметьте Стресс, чтобы нанести цели d6 магического урона с применением Мастерства.</p>",
    actions: { eUE9n8qqBTkYgrkm: { name: "Отметить Стресс" } },
  },
  L0UOVVeiM6VIuU2H: {
    name: "Похищение сущности",
    description: "<p>Совершите проверку заклинания против цели на Очень близкой дистанции. Один раз за долгий отдых, при успехе, нанесите цели d20 магического урона с применением Мастерства. Снимите столько отметок ОЗ, сколько цель отметила от этой атаки. При успехе со Страхом вы получаете +1 к Мастерству для этой атаки.</p>",
    actions: { xiqX5BYH9F0JqmtN: { name: "Проверка заклинания" } },
  },
  xoibwkvs1M9thrWu: {
    name: "Разделённая травма",
    description: "<p>Вы можете переносить страдания с одного существа на другое. Один раз за отдых заставьте согласное существо рядом с вами в ближнем бою отметить любое количество ОЗ. Вместо любого из двух существ можете выбрать себя.</p>",
  },
  hxbsUnYWDFi6FIlc: {
    name: "Устрашение",
    description: "<p>Совершите проверку заклинания против цели на Далёкой дистанции. При успехе цель отмечает 1d4 Стресса; кроме того, можете заставить её отбежать от вас на одну ступень дистанции: с Близкой на Далёкую, с Далёкой на Очень далёкую и так далее. При успехе со Страхом цель временно становится Уязвимой.</p>",
    actions: { "3TVjd2dpey9iRZuR": { name: "Проверка заклинания" } },
  },
  DZJmnE3hkBp6iX4x: {
    name: "Цепи страдания",
    description: "<p>Отметьте 2 Стресса, чтобы временно Сковать цель на Близкой дистанции. Когда Скованное существо наносит урон, его цель отмечает на одно ОЗ меньше. Одновременно Скованным может быть только одно существо.</p>",
    actions: { "6xkUULKWPVzpT30D": { name: "Отметить 2 Стресса" } },
  },
  v5klkxH2bZ0d0ljZ: {
    name: "Призыв кошмара",
    description: "<p>Совершите проверку заклинания против цели на Далёкой дистанции. При успехе потратьте 1 Надежду, чтобы призвать потустороннее существо: оно атакует цель и наносит d10 магического урона с применением Мастерства. Чтобы не поддаться ужасу, цель должна успешно пройти проверку реакции (12), иначе она отмечает 1d4 Стресса.</p><p>После атаки призванное существо исчезает.</p>",
    actions: {
      FpMySgPmxJnkNRTW: { name: "Призвать кошмар" },
      ucdQD7jtft66pXLh: { name: "Нанести 1d4 Стресса" },
    },
  },
  "6nUz5aisJ2WD2CXa": {
    name: "Зловещий удар",
    description: "<p>После успешной атаки можете потратить 2 Надежды, чтобы вытянуть силу из цели. За каждое ОЗ, отмеченное целью от этой атаки, Ведущий теряет 1 Страх.</p>",
    actions: { a1qyKDRbfisYQ5yo: { name: "Потратить 2 Надежды" } },
  },
  A2PuBl78VOkMMhUO: {
    name: "Призрачный туман",
    description: "<p>Отметьте Стресс, чтобы призвать жуткий туман, на короткое время делающий вас и выбранные цели на Близкой дистанции бесплотными. Бесплотное существо может проходить сквозь твёрдые предметы и невосприимчиво к физическому урону. Оно снова становится материальным после прохождения сквозь твёрдый предмет или совершения проверки действия. В противном случае эффект заканчивается вместе со сценой.</p>",
  },
  rjawmwMLHD2wg7pL: {
    name: "Тёмное пламя",
    description: "<p>Совершите проверку заклинания против всех противников на Близкой дистанции. За каждую цель, против которой вы преуспели, можете потратить 1 Надежду и заставить её совершить проверку реакции (14). При провале тёмное пламя наносит цели d8+6 магического урона с применением Мастерства. При успехе она получает половину урона.</p>",
    actions: { jpFEXVE7SzBic5gB: { name: "Проверка заклинания" } },
  },
  QWPOWrjplTviuAio: {
    name: "Внезапный ужас",
    description: "<p>Когда вы наносите цели магический урон, можете отметить Стресс, чтобы немедленно переместиться к ней в ближний бой. Цель становится Уязвимой, пока не отметит одно или несколько ОЗ.</p>",
    actions: { XEQST8bNSRhQHisT: { name: "Отметить Стресс" } },
  },
  OaPyT5XaB5CP0Fhv: {
    name: "Тронутый ужасом",
    description: "<p>Пока в вашем активном наборе находятся хотя бы 4 карты домена Ужаса, вы получаете следующие преимущества:</p><ul><li><p>при успехе со Страхом можете отметить 2 Стресса, чтобы Ведущий не получил Страх;</p></li><li><p>один раз за отдых, совершая проверку действия, можете получить бонус +1 за каждую накопленную Ведущим единицу Страха.</p></li></ul>",
    actions: { p7B7XbA82L0kmEX4: { name: "Отметить 2 Стресса" } },
  },
  Cs8LeXN9SFD01rsG: {
    name: "Стена голода",
    description: "<p>Преуспейте в проверке заклинания (13), чтобы создать между двумя точками на Далёкой дистанции видимую стену извивающейся некротической энергии. Она сохраняется, пока вы не отметите ОЗ или не примените заклинание снова. Все существа внутри стены в момент её появления и все, кто пытается пройти сквозь неё, должны отметить 2 Стресса, а затем совершить проверку реакции (16). При провале стена временно Сковывает их.</p>",
    actions: { "3qKibU6GL2ZWAz9c": { name: "Проверка заклинания (13)" } },
  },
  oiU6MCcEa2jBBYAJ: {
    name: "Тёмная армия",
    description: "<p>Совершите проверку заклинания (14). Один раз за долгий отдых, при успехе, призовите отряд бесов, которые окружают вас и перемещаются вместе с вами. Положите на карту 8 жетонов. Нанося урон цели на Очень близкой дистанции, можете потратить жетон и увеличить урон на +1d8. Получая урон, можете потратить жетон и уменьшить урон на 1d8. Каждый раз, когда вы тратите жетон, один бес действует от вашего имени, после чего исчезает.</p><p>Во время следующего отдыха уберите с карты все жетоны.</p>",
    actions: { "1qXMoR46djXXZK7L": { name: "Проверка заклинания" } },
  },
  VuYSba78L6eL29R2: {
    name: "Потусторонняя плоть",
    description: "<p>Вы воплощаете тьму, с которой осмелились заигрывать.</p><p>Пока эта карта находится в вашем активном наборе:</p><ul><li><p>ваши пороги урона получают +1 за каждый отмеченный Стресс;</p></li><li><p>совершив бросок со Страхом, можете потратить 2 Надежды, чтобы снять отметку с ячейки брони.</p></li></ul>",
    actions: { FnqeIDObXbtWa68z: { name: "Потратить 2 Надежды" } },
  },
  FGJrtzk5SDxy5G3v: {
    name: "Проклятие",
    description: "<p>Совершите проверку заклинания против цели на Далёкой дистанции. При успехе отметьте любое количество Стресса и бросьте столько же d20, нанося магический урон, равный сумме результатов. Если эта атака повергает цель, все противники на Далёкой дистанции от неё отмечают Стресс.</p>",
    actions: { Pw7xtTAye9QI7JO7: { name: "Проверка заклинания" } },
  },
  avj5869rRV1FTCHe: {
    name: "Насладиться мукой",
    description: "<p>Когда противник на Близкой дистанции отмечает Стресс или получает критический урон, можете потратить 1 Надежду, чтобы снять 1 Стресс или заставить Ведущего потерять 1 Страх.</p>",
    actions: {
      gf3Elzqizw8WKKcR: { name: "Потратить 1 Надежду" },
      RBAcMyUmQWAJTrti: { name: "Снять 1 Стресс" },
    },
  },

  // Оставшаяся английская подпись в классовой карте
  JXdTWrjaCQRrgo9v: {
    name: "Безоружный удар",
    description: "<p>Ваши безоружные удары считаются оружием ближнего боя, используют выбранную вами характеристику и наносят d8+d6 физического урона с применением вашего Мастерства.</p>",
    attackName: "Атака",
  },
};

export const playerEffectTranslations = {
  "!items.effects!6aQRZ0njALjSIHe8.NB3wuBfYklQJXrXD": { name: "Божественный лик" },
  "!items.effects!98VSBrI6G6d8DrJj.yn2e5CTOmCibjLN6": { name: "Истинное зрение" },
  "!items.effects!DZJmnE3hkBp6iX4x.wzLNPfvCLJ39Ci5E": { name: "Скован" },
  "!items.effects!QWPOWrjplTviuAio.6R5f1nvAoIw2xGOE": {
    name: "Внезапный ужас",
    durationDescription: "<p>Пока цель не отметит одно или несколько ОЗ.</p>",
  },
  "!items.effects!VuYSba78L6eL29R2.RsjxViHHzEYT35eb": { name: "Потусторонняя плоть" },
  "!items.effects!YmoY5oAiJMK56VNs.lSQudwRgX3S6pO3n": { name: "Каменная кожа" },
  "!items.effects!ejHaAPaV3OZVJsms.0qo2ngoRMcjUNsOF": { name: "Воплощение ужаса" },
  "!items.effects!gmoic7lRdbN3uZrZ.ltUI8h3V43hoNCfC": { name: "Голос ужаса" },
  "!items.effects!uJ8zTyo2c3m4dTOJ.2lQh7FoxB6on5wV4": { name: "Воспламенение" },
  "!items.effects!x3VTYjbH0ksj132j.u7reuLlF8UWFrlYE": {
    name: "Око бури",
    durationDescription: "<p>Пока выбранная цель не получит критический урон или пока вы снова не используете «Око бури».</p>",
  },
};
